
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fereastra";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Trimitere";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Anulare";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Trimitere contacte";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Adăugați contactele pe care doriți să le trimiteți:";
